const arrReviews = [
    {
        "id": 1,
        "name": "Александр Михайловский",
        "date": "01 июня 2021",
        "comment": "Самый лучший сервис! Перестали открываться программы. Пригласила мастера в выходной день. Мастер приехал за 40 минут. Устранил все вирусы, установил новый пакет программ, бессрочный антивирус, почистил от пыли системный блок. Недорого. Составлен договор, все официально. Спасибо! При необходимости в будущем буду обращаться только в эту компанию",
    },
    {
        "id": 2,
        "name": "Иван Коротков",
        "date": "16 февраля 2021",
        "comment": "Надежный проверенный сервис. Обращалась пару раз, для меня удобно что есть выезд на дом, пришлось вызвать мастера первый раз когда племянник напортачил, мастер за 20 минут все исправил, теперь только каждый год продлеваю антивирус, все удобно и не дорого! Рекомендую!",
    },
    {
        "id": 3,
        "name": "Елена плотникова",
        "date": "23 декабря 2020",
        "comment": "Спасибо за вашу работу! Теперь компьютер работает как надо, все отлично. Очень приятно что мастер по просьбе поставил родительский контроль на компьютер. Мастер с диспетчером бесплатно меня консультируют по телефону в любой день. Побольше бы таких добросовестных компаний. Спасибо!"
    },
    {
        "id": 4,
        "name": "Женя Ефимова",
        "date": "16 сентября 2022",
        "comment": "Меняла аккумулятор у айфона. Мастер Артем вежливый и внимательный. Сделал быстро и аккуратно. На все вопросы ответил. Обслуживанием довольна. Буду и впредь обращаться к вам. Спасибо."
    },
    {
        "id": 5,
        "name": "Алексанр Овечкин",
        "date": "23 мая 2020",
        "comment": "Во-первых очень внимательные, вежливые, культурные консультанты, мастера- парни. Во-вторых наличие материала, в третьих быстрая и качественная работа. Желаю дальнейшего процветания и много благодарных клиентов!"
    },
    {
        "id": 6,
        "name": "Ярослав Петров",
        "date": "7 июня 2021",
        "comment": "Рекомендую данный сервис по ремонту телефонов. Отзывчивый и общительный мастер оказал быстрый и качественный ремонт. Оказанной услугой доволен, телефон стал работать только лучше."
    },
    {
        "id": 7,
        "name": "Эльвира Астахина",
        "date": "5 февраля 2021",
        "comment": "Крутой сервис, все сделали быстро и качественно, да еще и недорого. До этого обошла еще несколько и везде цена была на порядок выше."
    },
    {
        "id": 8,
        "name": "Николай Крутояров",
        "date": "4 ноября 2020",
        "comment": "Ремонтировала телефон девушка по имени Валерия! Ребенок разбил iphone! Она его подчинила за 5 минут наверное!Не ожидал что так быстро его подчинят! Цена за ремонт тоже устроила так еще и дали выбор оригинал или не оригинал ставим! Просто суперский ремонтный центр! Так и до этого уже многострадальный телефон уже менялся на нем дисплей в тот раз в другом сервисе чутка закосили и фронтальная камера была чутка скошена, а в этот раз стекла стало как с завода! Значит мастер на отлично знает свою работу! ТОЛЬКО ОТЛИЧНАЯ ОЦЕНКА ДЛЯ ВАС"
    },
    {
        "id": 9,
        "name": "Даниил Шорохов",
        "date": "18 мая 2022",
        "comment": "Здравствуйте! Хочу поблагодарить компанию , в частности команду профессионалов, за четкую, слаженную, а самое главное честную работу без навязывания лишних услуг и ремонтов!!! Позвонил, записался на ремонт, приятного удивило, что диагностика неисправностей в данной компании производится БЕСПЛАТНО. Пришёл к ребятам, доброжелательный мастер- приёмщик, сразу принялся прямо при мне заниматься поиском неисправностей и в моём случае через пару минут телефон был полностью исправен."
    },
    {
        "id": 10,
        "name": "Олег Краев",
        "date": "23 августа 2020",
        "comment": "Отличный центр! Очень дружелюбные. Посмотрели, сделали, Дали совет. Совсем недорого. Лишнего не возьмут. Советую всем."
    },
    {
        "id": 11,
        "name": "Антон Соловьёв",
        "date": "23 ноября 2020",
        "comment": "Всё хорошо, починили без проблем!"
    }
]